<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/present!.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Present!</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" type="text/css" href="../technical%20stuff/not%20worth%20looking%20at/we%20warned%20you/style/present.css"> 
<!-- BEGIN CODE -->

<script language="JavaScript">
<!--

function showmenu() {
 if (document.getElementById("menu").style.visibility == "hidden") {
  document.getElementById("menu").style.visibility = "visible";
 } else {
  document.getElementById("menu").style.visibility = "hidden";
 }
}

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>

<!-- END CODE -->
</head>
<body> 
<!-- BEGIN NAV -->

<div id="button" style="position:absolute;top:0;left:0"><img src="button.gif"
onClick="showmenu();"></div>

<div id="menu"
style="visibility:hidden;position:absolute;left:0;top:41px">

<table id="menu" width="281" border="0" cellpadding="0" cellspacing="0">
  <tr>
		
      <td colspan="2" rowspan="2"> <a href="text_toc.html"><img src="_nav_01.gif" alt="" name="nav_text" width="62" height="155" border="0" id="_nav_01" /></a></td>
		
      <td colspan="2"> <a href="text_toc.html#poetry"><img src="_nav_02.gif" alt="" name="nav_poetry" width="218" height="109" border="0" id="_nav_02" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="109" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="2" rowspan="2"> <a href="text_toc.html#prose"><img src="_navb_08.gif" alt="" name="nav_prose" width="218" height="82" border="0" id="_nav_03" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="46" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="2" rowspan="3"> <a href="sound_toc.html"><img src="_nav_04.gif" alt="" name="nav_sound" width="62" height="130" border="0" id="_nav_04" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="36" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="2"> <a href="sound_toc.html"><img src="_navb_10.gif" alt="" name="nav_sound" width="218" height="70" border="0" id="_nav_05" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="70" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="2" rowspan="2"> <a href="movingimages_toc.html#animation"><img src="_navb_11.gif" alt="" name="nav_animation" width="218" height="55" border="0" id="_nav_06" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="24" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="2" rowspan="3"> <a href="movingimages_toc.html"><img src="_nav_07.gif" alt="" name="nav_video" width="62" height="133" border="0" id="_nav_07" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="31" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="2"> <a href="movingimages_toc.html#video"><img src="_navb_14.gif" alt="" name="nav_video" width="218" height="40" border="0" id="_nav_08" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="40" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="2"> <a href="pictures_toc.html#beasts"><img src="_navb_15.gif" alt="" name="nav_beasts" width="218" height="62" border="0" id="_nav_09" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="62" alt="" /></td>
	</tr>
	<tr>
		
      <td rowspan="3"> <a href="pictures_toc.html"><img src="_nav_10.gif" alt="" name="nav_images" width="60" height="127" border="0" id="_nav_10" /></a></td>  
      <td colspan="3"> <a href="pictures_toc.html#objects"><img src="_navb_17.gif" alt="" name="nav_objects" width="220" height="47" border="0" id="_nav_11" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="47" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="3"> <a href="pictures_toc.html#comics"><img src="_navb_18.gif" alt="" name="nav_comics" width="220" height="38" border="0" id="_nav_12" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="38" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="2" rowspan="2"> <a href="pictures_toc.html#photos"><img src="_nav_13.gif" alt="" name="nav_photos" width="57" height="78" border="0" id="_nav_13" /></a></td>  <td rowspan="2"> <a href="pictures_toc.html#pictures"><img src="_navb_20.gif" alt="" name="nav_pictures" width="163" height="78" border="0" id="_nav_14" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="42" alt="" /></td>
	</tr>
	<tr>
		
      <td rowspan="2"> <a href="meta_toc.html"><img src="_nav_15.gif" alt="" name="nav_misc" width="60" height="181" border="0" id="_nav_15" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="36" alt="" /></td>
	</tr>
	<tr>
		
      <td colspan="3"> <a href="meta_toc.html"><img src="_nav_16.gif" alt="" name="nav_misc" width="220" height="145" border="0" id="_nav_16" /></a></td>
		<td>
			<img src="spacer.gif" width="1" height="145" alt="" /></td>
	</tr>
	<tr>
		<td>
			<img src="spacer.gif" width="60" height="1" alt="" /></td>
		<td>
			<img src="spacer.gif" width="2" height="1" alt="" /></td>
		<td>
			<img src="spacer.gif" width="55" height="1" alt="" /></td>
		<td>
			<img src="spacer.gif" width="163" height="1" alt="" /></td>
		<td></td>
	</tr>
</table>

 
</div>

<!-- END NAV -->
<div align="center"><!-- InstanceBeginEditable name="body" --> 
  <div class="cubelayout_center_l2"> 
    <div align="left"><strong><br>
      PANOPTISME, SPECTACLE ET TOTALITARISME</strong>
      <p>Lorsque Foucault d&eacute;crit le panoptique comme mod&egrave;le possible 
        de l&#8217;&eacute;mergence de la modernit&eacute;, il affirme dans le 
        m&ecirc;me temps le rapport fondamental que cette derni&egrave;re entretien 
        avec la perception visuelle. Le panoptique figure le symbole de ce que 
        l&#8217;on pourrait nommer &eacute;puisement visuel (Gilles Deleuze) : 
        formant une &eacute;tendue parfaitement quadrill&eacute;e par la perception, 
        il est un lieu &agrave; la fois autonome et autarcique, espace parfaitement 
        circulaire et clos dans sa configuration architecturale comme dans sa 
        logique de fonctionnement. Il me semble que Foucault se m&eacute;prenait 
        lorsque, d&eacute;sirant &agrave; tout prix &eacute;viter l&#8217;amalgame 
        de sa pens&eacute;e et du situationnisme soixante-huitard, il &eacute;vacuait 
        explicitement la notion de spectacle en l&#8217;opposant &agrave; celle 
        de surveillance. Jonathan Crary notait d&eacute;j&agrave; que, parall&egrave;lement 
        aux r&eacute;seaux de surveillance, existaient au dix-neuvi&egrave;me 
        si&egrave;cle des proc&eacute;dures &laquo; qui codifiaient et normalisaient 
        le spectateur au sein de syst&egrave;mes de consommation visuels rigides 
        &raquo; (18). Mat&eacute;rialisations d&#8217;un pouvoir qui regarde et 
        dicte comment regarder, le panoptique et la soci&eacute;t&eacute; du spectacle 
        se rejoignent en ce tous deux fonctionnent comme des appareils totalitaires 
        au sein desquels &laquo; la visibilit&eacute; est un pi&egrave;ge &raquo; 
        (Foucault 202).</p>
      <p>Point de mire du sch&eacute;ma panoptique, l&#8217;annihilation de la 
        r&eacute;ciprocit&eacute; au sein du sch&eacute;ma de communication visuel 
        contribue significativement &agrave; fonder l&#8217;assise totalitaire 
        de la soci&eacute;t&eacute; du spectacle en r&eacute;duisant l&#8217;individu 
        &agrave; &laquo; une solitude s&eacute;questr&eacute;e et regard&eacute;e 
        &raquo; (202). Dans le sch&eacute;ma panoptique, l&#8217;individu se trouve 
        isol&eacute; &agrave; deux niveaux : il ne peut entrer en contact visuel 
        ni avec ses &laquo; compagnons &raquo; ni avec les &laquo; surveillants 
        &raquo;. Le spectacle met en &#339;uvre un m&eacute;canisme similaire, 
        quoique plus subtile puisque la s&eacute;questration physique n&#8217;y 
        est plus indispensable. L&#8217;introduction du cin&eacute;ma parlant 
        fonde ainsi ce que l&#8217;on peut d&eacute;crire comme une exp&eacute;rience 
        sensorielle totale : le degr&eacute; d&#8217;attention requis y est tel 
        que le spectateur, dans un rapport direct et possessif avec le spectacle, 
        s&#8217;isole des autres spectateurs. Le r&eacute;sultat escompt&eacute; 
        est donc identique &agrave; celui de l&#8217;appareil panoptique, avec 
        une diff&eacute;rence toutefois notable : le point d&#8217;application 
        des m&eacute;thodes totalitaires n&#8217;est plus l&#8217;individu dans 
        sa condition d&#8217;observ&eacute; mais d&#8217;observateur, de sujet 
        et non d&#8217;objet de l&#8217;effort visuel. La soci&eacute;t&eacute; 
        du spectacle, en vertu notamment de moyens techniques sup&eacute;rieurs, 
        fonde un pouvoir totalitaire devenu subreptice qui peut s&#8217;&eacute;tendre 
        au del&agrave; des prisons, des &eacute;coles ou des ateliers.</p>
      <p>Le cloisonnement constitue un second point de convergence des machines 
        spectaculaires et panoptiques. La figure du cercle concr&eacute;tise un 
        principe de contr&ocirc;le (tous les points sont &eacute;quidistants du 
        centre) mais aussi et surtout de cl&ocirc;ture qui structurent le fonctionnement 
        du pouvoir totalitaire. D&eacute;clin&eacute;e au niveau proprement architectural 
        chez Bentham, la g&eacute;om&eacute;trie du pouvoir prend une forme moins 
        explicite chez Debord. C&#8217;est chez Baudrillard (et notamment dans 
        l&#8217;article &laquo; Modernit&eacute; &raquo; qu&#8217;il r&eacute;dige 
        pour l&#8217;Encyclopaedia Universalis) qu&#8217;il faut chercher les 
        modalit&eacute;s de sa mat&eacute;rialisation dans la soci&eacute;t&eacute; 
        spectaculaire : celui-ci parle dans un premier temps de &laquo; travelling 
        continuel &raquo; puis de &laquo; changement cyclique o&ugrave; ressurgissent 
        d&#8217;ailleurs toutes les formes du pass&eacute; &raquo; (553). Si la 
        structure panoptique parvient &#8211; gr&acirc;ce &agrave; un r&eacute;seau 
        subtil de fen&ecirc;tres, couloirs et galeries organis&eacute; en un r&eacute;seau 
        circulaire id&eacute;al &#8211; &agrave; assurer un cloisonnement parfait 
        de l&#8217;espace, la soci&eacute;t&eacute; du spectacle se sert des cultures 
        de masse et des objets de consommation pour enfermer les productions, 
        nouvelles ou anciennes, dans un r&eacute;seau apparemment libre d&#8217;objets 
        d&eacute;filant au gr&eacute; des modes. Le mod&egrave;le carc&eacute;ral 
        de Bentham est ici perfectionn&eacute;, mais les fins demeurent identiques: 
        assurer la continuit&eacute; d&#8217;un paradigme dont &laquo; les moyens 
        sont en m&ecirc;me temps [le] but &raquo; (Debord 21). La puissance du 
        mod&egrave;le spectaculaire &#8211; et ce qui en fait le meilleur garant 
        de la p&eacute;rennit&eacute; du mod&egrave;le totalitaire &#8211; c&#8217;est 
        d&#8217;emp&ecirc;cher l&#8217;&eacute;vasion en rendant impossible la 
        rupture au sein de la superstructure cyclique. D&#8217;abord la &laquo; 
        pr&eacute;sence permanente &raquo; (17) du spectacle, durant l&#8217;activit&eacute; 
        de production (temps de travail) et sa corollaire la consommation (temps 
        de loisir), capte en permanence l&#8217;attention et emp&ecirc;che la 
        r&eacute;-flection. Ensuite, toute activit&eacute; dissidente est condamn&eacute;e 
        &agrave; &ecirc;tre dig&eacute;r&eacute;e par le syst&egrave;me de consommation, 
        perdant toute substance au cours de sa d&eacute;formation (c&#8217;est 
        &agrave; dire de son ajustement) par ce que Baudrillard nomme &laquo; 
        les effets de mode et d&#8217;aspiration dirig&eacute;e &raquo; (554).</p>
      <p>L&#8217;aboutissement du totalitarisme spectaculaire &#8211; qui &eacute;tend 
        par l&agrave; les ambitions et le potentiel du sch&eacute;ma panoptique 
        &agrave; l&#8217;&eacute;chelle d&#8217;une soci&eacute;t&eacute; toute 
        enti&egrave;re &#8211; est de se montrer &agrave; m&ecirc;me de TOUT r&eacute;cup&eacute;rer, 
        y compris les contre-spectacles. Cette &laquo; esth&eacute;tique du changement 
        pour le changement &raquo; comme la nomme Baudrillard d&eacute;poss&egrave;de 
        les productions de leurs substances, les r&eacute;duisant &agrave; de 
        purs signes devenus interchangeables. Le panoptisme &eacute;puise l&#8217;espace 
        clos et artificiel de la prison, mais le spectacle fait mieux puisqu&#8217;il 
        parvient &agrave; &eacute;puiser l&#8217;espace ouvert des possibles. 
        Dans un monde ou tout devient gadget et accessoire comme dans une prison 
        dans laquelle chaque millim&egrave;tre d&#8217;espace se trouve quadrill&eacute;, 
        la part de libert&eacute; est nulle et le changement impossible car impensable, 
        non-visualisable : le triomphe du totalitarisme y est, dans les deux cas, 
        &eacute;crasant et irr&eacute;versible.</p>
      <p>Sources :</p>
      <p>Baudrillard, Jean. &laquo; Modernit&eacute;. &raquo; Encyclopaedia Universalis. 
        Paris :</p>
      <p>Encyclopaedia Universalis France, 1980</p>
      <p>Crary, Jonathan. &laquo; Modernity and the Problem of the Observer. &raquo; 
        Techniques of the</p>
      <p>Observer : on Vision and Modernity in the Nineteenth Century. Cambridge, 
        MA :</p>
      <p>MIT press, 1990.</p>
      <p>Debord, Guy. La soci&eacute;t&eacute; du spectacle. Paris : Gallimard, 
        1992.</p>
      <p>Deleuze, Gilles. &laquo; L&#8217;&eacute;puis&eacute;. &raquo; in S.Beckett 
        Quad. Paris : Minuit, 1992.</p>
      <p>Foucault, Michel. &laquo; Le Panoptisme. &raquo; Surveiller et Punir. 
        Paris : Gallimard, 1975</p>
      
    </div>
  </div>
  <!-- InstanceEndEditable --> </div>
</body>
<!-- InstanceEnd --></html>
